[
  "ink",
  "handwritten-notes",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-columns",
  "templater-obsidian",
  "various-complements",
  "tag-wrangler",
  "omnisearch",
  "text-extractor",
  "homepage",
  "dataview",
  "image-converter",
  "heatmap-tracker"
]